Repository: imflawlezz/purseful-ios
Catalog: purseful-ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl, ru, uk

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
pl: Wydatki
ru: Расходы
uk: Витрати

source: Export JSON
de: JSON exportieren
es: Exportar JSON
fr: Exporter JSON
pl: Eksportuj JSON
ru: Экспорт JSON
uk: Експорт JSON

# field.type
source: Type
de: Typ
es: Tipo
pl: Typ
ru: Тип
uk: Тип

source: Filters
de: Filter
es: Filtros
fr: Filtres
pl: Filtry
ru: Фильтры
uk: Фільтри

source: Flights
de: Flüge
es: Vuelos
fr: Vols
pl: Loty
ru: Авиабилеты
uk: Авіаквитки

source: Food
de: Essen
es: Comida
fr: Alimentation
pl: Jedzenie
ru: Еда
uk: Їжа

source: For each account in the backup, pick which of yours it should become.
de: Wähle für jedes Konto im Backup, welches deiner Konten es werden soll.
es: Para cada cuenta de la copia, elige en cuál de las tuyas debe convertirse.
fr: Pour chaque compte de la sauvegarde, choisissez lequel des vôtres il doit devenir.
pl: Dla każdego konta z kopii wybierz, którym z Twoich ma się stać.
ru: Для каждого счёта из копии выберите, каким из ваших он станет.
uk: Для кожного рахунку з копії виберіть, яким із ваших він стане.

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
pl: Częstotliwość
ru: Периодичность
uk: Періодичність

source: From
de: Von
es: Desde
fr: Du
pl: Od
ru: С
uk: З

source: Fuel
de: Kraftstoff
es: Combustible
fr: Carburant
pl: Paliwo
ru: Топливо
uk: Паливо

source: Fully repaid
de: Vollständig zurückgezahlt
es: Totalmente pagada
fr: Entièrement remboursé
pl: W pełni spłacone
ru: Полностью погашено
uk: Повністю погашено

source: Games
de: Spiele
es: Juegos
fr: Jeux
pl: Gry
ru: Игры
uk: Ігри

source: Generated %@
de: Erstellt %@
es: Generado %@
fr: Généré le %@
pl: Wygenerowano %@
ru: Создано %@
uk: Створено %@

source: Generating PDF…
de: PDF wird erstellt…
es: Generando PDF…
fr: Génération du PDF…
pl: Generowanie PDF…
ru: Создание PDF…
uk: Створення PDF…

source: Gifts & Donations
de: Geschenke & Spenden
es: Regalos y donaciones
fr: Cadeaux et dons
pl: Prezenty i darowizny
ru: Подарки и пожертвования
uk: Подарунки та пожертви

source: Goal completed
de: Ziel erreicht
es: Meta cumplida
fr: Objectif atteint
pl: Cel osiągnięty
ru: Цель достигнута
uk: Ціль досягнуто

source: Goal reminder
de: Ziel-Erinnerung
es: Recordatorio de meta
fr: Rappel d’objectif
pl: Przypomnienie o celu
ru: Напоминание о цели
uk: Нагадування про ціль

source: Goal: %@
de: Ziel: %@
es: Meta: %@
fr: Objectif : %@
pl: Cel: %@
ru: Цель: %@
uk: Ціль: %@

source: Goals
de: Ziele
es: Metas
fr: Objectifs
pl: Cele
ru: Цели
uk: Цілі

source: Groceries
de: Lebensmittel
es: Supermercado
fr: Courses
pl: Zakupy spożywcze
ru: Продукты
uk: Продукти

source: Haircut
de: Friseur
es: Peluquería
fr: Coiffeur
pl: Fryzjer
ru: Стрижка
uk: Стрижка

source: Health
de: Gesundheit
es: Salud
fr: Santé
pl: Zdrowie
ru: Здоровье
uk: Здоров’я

source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
pl: Ukryte
ru: Скрыто
uk: Приховано

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
pl: Ukryj
ru: Скрыть
uk: Приховати

source: History
de: Verlauf
es: Historial
fr: Historique
pl: Historia
ru: История
uk: Історія

source: Housing
de: Wohnen
es: Vivienda
fr: Logement
pl: Mieszkanie
ru: Жильё
uk: Житло

source: I Owe
de: Ich schulde
es: Yo debo
fr: Je dois
pl: Jestem winien
ru: Я должен
uk: Я винен

source: Import a backup from the old Purseful website. Match each account and category to yours, or create new ones. Balances come from the file.
de: Importiere ein Backup von der alten Purseful-Website. Ordne jedes Konto und jede Kategorie zu oder erstelle neue. Salden kommen aus der Datei.
es: Importa una copia del antiguo sitio de Purseful. Asigna cada cuenta y categoría a las tuyas, o crea nuevas. Los saldos vienen del archivo.
fr: Importez une sauvegarde de l’ancien site Purseful. Associez chaque compte et catégorie aux vôtres, ou créez-en de nouveaux. Les soldes viennent du fichier.
pl: Zaimportuj kopię ze starej strony Purseful. Dopasuj każde konto i kategorię do swoich albo utwórz nowe. Salda pochodzą z pliku.
ru: Импорт копии со старого сайта Purseful. Сопоставьте каждый счёт и категорию со своими или создайте новые. Балансы берутся из файла.
uk: Імпорт копії зі старого сайту Purseful. Зіставте кожен рахунок і категорію зі своїми або створіть нові. Баланси беруться з файлу.

source: Import as
de: Importieren als
es: Importar como
fr: Importer comme
pl: Importuj jako
ru: Импортировать как
uk: Імпортувати як

source: Import backup
de: Backup importieren
es: Importar copia
fr: Importer la sauvegarde
pl: Importuj kopię
ru: Импортировать копию
uk: Імпортувати копію

source: Import Backup (.json)
de: Backup importieren (.json)
es: Importar copia (.json)
fr: Importer la sauvegarde (.json)
pl: Importuj kopię (.json)
ru: Импорт резервной копии (.json)
uk: Імпорт резервної копії (.json)

source: Import Backup (Legacy)
de: Backup importieren (Legacy)
es: Importar copia (anterior)
fr: Importer la sauvegarde (ancienne)
pl: Importuj kopię (starsza wersja)
ru: Импорт резервной копии (устаревший)
uk: Імпорт резервної копії (застарілий)

source: Import failed
de: Import fehlgeschlagen
es: Error al importar
fr: Échec de l’import
pl: Import nie powiódł się
ru: Импорт не удался
uk: Імпорт не вдався

source: Import JSON
de: JSON importieren
es: Importar JSON
fr: Importer JSON
pl: Importuj JSON
ru: Импорт JSON
uk: Імпорт JSON

source: Import web backup
de: Web-Backup importieren
es: Importar copia web
fr: Importer une sauvegarde web
pl: Import kopii webowej
ru: Импорт веб-копии
uk: Імпорт веб-копії

source: Importing…
de: Importiere…
es: Importando…
fr: Import…
pl: Importowanie…
ru: Импорт…
uk: Імпорт…

source: Inactive
de: Inaktiv
es: Inactivas
fr: Inactifs
pl: Nieaktywne
ru: Неактивные
uk: Неактивні

source: Include in net worth
de: Im Vermögen berücksichtigen
es: Incluir en el patrimonio
fr: Inclure dans le patrimoine
pl: Uwzględnij w wartości netto
ru: Учитывать в капитале
uk: Враховувати в капіталі

source: Includes %@ rolled over
de: Inklusive Übertrag %@
es: Incluye %@ traspasados
fr: Inclut %@ reportés
pl: Zawiera %@ przeniesione
ru: Включая перенос %@
uk: Включно з переносом %@

source: Income
de: Einnahme
es: Ingreso
fr: Revenu
pl: Przychód
ru: Доход
uk: Дохід

source: Initial Balance
de: Anfangssaldo
es: Saldo inicial
fr: Solde initial
pl: Saldo początkowe
ru: Начальный баланс
uk: Початковий баланс

source: Investments
de: Investitionen
es: Inversiones
fr: Investissements
pl: Inwestycje
ru: Инвестиции
uk: Інвестиції

source: Keep my existing data
de: Meine Daten behalten
es: Conservar mis datos
fr: Conserver mes données
pl: Zachowaj moje dane
ru: Сохранить мои данные
uk: Зберегти мої дані

source: Last import
de: Letzter Import
es: Última importación
fr: Dernier import
pl: Ostatni import
ru: Последний импорт
uk: Останній імпорт

source: Last week
de: Letzte Woche
es: Semana pasada
fr: Semaine dernière
pl: Ostatni tydzień
ru: Прошлая неделя
uk: Минулий тиждень

source: Latest activity.
de: Letzte Aktivität.
es: Actividad reciente.
fr: Dernière activité.
pl: Ostatnia aktywność.
ru: Последние операции.
uk: Останні операції.

source: Lent On
de: Verliehen am
es: Fecha del préstamo
fr: Prêté le
pl: Data udzielenia
ru: Дата выдачи
uk: Дата видачі

source: Lent: %@
de: Verliehen: %@
es: Prestado: %@
fr: Prêté : %@
pl: Pożyczono: %@
ru: Выдано: %@
uk: Видано: %@

source: Like the app? You can buy me a coffee.
de: Gefällt dir die App? Du kannst mir einen Kaffee spendieren.
es: ¿Te gusta la app? Puedes invitarme a un café.
fr: Vous aimez l’app ? Vous pouvez m’offrir un café.
pl: Podoba Ci się aplikacja? Możesz postawić mi kawę.
ru: Нравится приложение? Можно угостить меня кофе.
uk: Подобається застосунок? Можете пригостити мене кавою.

source: Linked transactions
de: Verknüpfte Buchungen
es: Movimientos vinculados
fr: Opérations liées
pl: Powiązane transakcje
ru: Связанные операции
uk: Пов’язані операції

source: Linked Transactions
de: Verknüpfte Buchungen
es: Movimientos vinculados
fr: Opérations liées
pl: Powiązane transakcje
ru: Связанные операции
uk: Пов’язані операції

source: List total
de: Listensumme
es: Total de la lista
fr: Total de la liste
pl: Suma listy
ru: Сумма списка
uk: Сума списку

source: Loan
de: Kredit
es: Préstamo
fr: Prêt
pl: Pożyczka
ru: Кредит
uk: Кредит

source: Lookback
de: Rückblick
es: Periodo de análisis
fr: Période d’analyse
pl: Okres analizy
ru: Период анализа
uk: Період аналізу

source: love
de: Liebe
es: cariño
fr: amour
pl: miłością
ru: любовью
uk: любов’ю

source: Made with
de: Erstellt mit
es: Hecho con
fr: Fait avec
pl: Stworzone z
ru: Сделано с
uk: Зроблено з

source: Main account for Balances.
de: Hauptkonto für das Salden-Widget.
es: Cuenta principal para el widget Saldos.
fr: Compte principal pour le widget Soldes.
pl: Główne konto w widżecie Salda.
ru: Основной счёт для виджета Балансы.
uk: Основний рахунок для віджета Баланси.

source: Making PDF…
de: PDF wird erstellt…
es: Creando PDF…
fr: Création du PDF…
pl: Tworzenie PDF…
ru: Создание PDF…
uk: Створення PDF…

source: Management
de: Verwaltung
es: Gestión
fr: Gestion
pl: Zarządzanie
ru: Управление
uk: Керування

source: Mark done
de: Als erledigt markieren
es: Marcar como hecho
fr: Marquer comme terminé
pl: Oznacz jako gotowe
ru: Отметить выполненным
uk: Позначити виконаним

source: Mark paid
de: Als bezahlt markieren
es: Marcar como pagado
fr: Marquer comme payé
pl: Oznacz jako opłacone
ru: Отметить оплаченным
uk: Позначити оплаченим

source: Match each category from the backup to one of yours. Only the same type is shown—income or expense.
de: Ordne jede Kategorie aus dem Backup einer deiner Kategorien zu. Nur derselbe Typ wird angezeigt — Einnahme oder Ausgabe.
es: Asigna cada categoría de la copia a una de las tuyas. Solo se muestra el mismo tipo: ingreso o gasto.
fr: Associez chaque catégorie de la sauvegarde à l’une des vôtres. Seul le même type s’affiche — revenu ou dépense.
pl: Dopasuj każdą kategorię z kopii do jednej ze swoich. Pokazywany jest tylko ten sam typ — przychód lub wydatek.
ru: Сопоставьте каждую категорию из копии с одной из ваших. Показан только тот же тип — доход или расход.
uk: Зіставте кожну категорію з копії з однією зі своїх. Показано лише той самий тип — дохід або витрата.

source: Merge
de: Zusammenführen
es: Fusionar
fr: Fusionner
pl: Scal
ru: Объединить
uk: Об’єднати

source: Merge "%@" into:
de: „%@“ zusammenführen mit:
es: Fusionar «%@» en:
fr: Fusionner « %@ » avec :
pl: Scal „%@” do:
ru: Объединить «%@» с:
uk: Об’єднати «%@» з:

source: Merge category
de: Kategorie zusammenführen
es: Fusionar categoría
fr: Fusionner la catégorie
pl: Scal kategorię
ru: Объединить категорию
uk: Об’єднати категорію

source: Money you owe, or that’s owed to you.
de: Geld, das du schuldest oder das dir geschuldet wird.
es: Dinero que debes o que te deben.
fr: L’argent que vous devez, ou qu’on vous doit.
pl: Pieniądze, które jesteś winien, albo które są Ci winni.
ru: Деньги, которые вы должны, или которые должны вам.
uk: Гроші, які ви винні, або які винні вам.

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
pl: Miesięcznie
ru: Ежемесячно
uk: Щомісяця

source: Name and type stay fixed; you can still change the icon and color.
de: Name und Typ bleiben fest; Symbol und Farbe kannst du ändern.
es: El nombre y el tipo no cambian; sí puedes cambiar el icono y el color.
fr: Le nom et le type restent fixes ; vous pouvez encore changer l’icône et la couleur.
pl: Nazwa i typ pozostają stałe; nadal możesz zmienić ikonę i kolor.
ru: Название и тип нельзя менять; иконку и цвет — можно.
uk: Назву й тип змінити не можна; іконку та колір — можна.

source: Net
de: Saldo
es: Neto
pl: Saldo
ru: Итого
uk: Підсумок

source: Net cash flow
de: Netto-Cashflow
es: Flujo neto
fr: Flux net
pl: Bilans przepływów
ru: Чистый поток
uk: Чистий потік

source: Net worth
de: Vermögen
es: Patrimonio
fr: Patrimoine
pl: Wartość netto
ru: Капитал
uk: Капітал

source: New Account
de: Neues Konto
es: Nueva cuenta
fr: Nouveau compte
pl: Nowe konto
ru: Новый счёт
uk: Новий рахунок

source: New Budget
de: Neues Budget
es: Nuevo presupuesto
fr: Nouveau budget
pl: Nowy budżet
ru: Новый бюджет
uk: Новий бюджет

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
pl: Nowa kategoria
ru: Новая категория
uk: Нова категорія

source: New Debt
de: Neue Schuld
es: Nueva deuda
fr: Nouvelle dette
pl: Nowy dług
ru: Новый долг
uk: Новий борг

source: New Goal
de: Neues Ziel
es: Nueva meta
fr: Nouvel objectif
pl: Nowy cel
ru: Новая цель
uk: Нова ціль

source: New Payment
de: Neue Zahlung
es: Nuevo pago
fr: Nouveau paiement
pl: Nowa płatność
ru: Новый платёж
uk: Новий платіж

source: New Transaction
de: Neue Buchung
es: Nuevo movimiento
fr: Nouvelle opération
pl: Nowa transakcja
ru: Новая операция
uk: Нова операція

source: Next
de: Weiter
es: Siguiente
fr: Suivant
pl: Dalej
ru: Далее
uk: Далі

source: Next Due
de: Nächste Fälligkeit
es: Próximo vencimiento
fr: Prochaine échéance
pl: Następny termin
ru: Следующий срок
uk: Наступний строк

source: No
de: Nein
fr: Non
pl: Nie
ru: Нет
uk: Ні

source: No budgets
de: Keine Budgets
es: Sin presupuestos
fr: Aucun budget
pl: Brak budżetów
ru: Нет бюджетов
uk: Немає бюджетів

source: No budgets yet
de: Noch keine Budgets
es: Aún no hay presupuestos
fr: Pas encore de budgets
pl: Brak budżetów
ru: Пока нет бюджетов
uk: Поки немає бюджетів

source: No categories selected yet
de: Noch keine Kategorien ausgewählt
es: Aún no hay categorías seleccionadas
fr: Aucune catégorie sélectionnée
pl: Nie wybrano jeszcze kategorii
ru: Категории ещё не выбраны
uk: Категорії ще не вибрано

source: No debts
de: Keine Schulden
es: Sin deudas
fr: Aucune dette
pl: Brak długów
ru: Нет долгов
uk: Немає боргів

source: No expense categories yet
de: Noch keine Ausgabenkategorien
es: Aún no hay categorías de gasto
fr: Pas encore de catégories de dépenses
pl: Brak kategorii wydatków
ru: Пока нет категорий расходов
uk: Поки немає категорій витрат

source: No goals
de: Keine Ziele
es: Sin metas
fr: Aucun objectif
pl: Brak celów
ru: Нет целей
uk: Немає цілей

source: No linked transactions
de: Keine verknüpften Buchungen
es: Sin movimientos vinculados
fr: Aucune opération liée
pl: Brak powiązanych transakcji
ru: Нет связанных операций
uk: Немає пов’язаних операцій

source: No planned payments
de: Keine geplanten Zahlungen
es: Sin pagos planificados
fr: Aucun paiement planifié
pl: Brak zaplanowanych płatności
ru: Нет запланированных платежей
uk: Немає запланованих платежів

source: No spending yet
de: Noch keine Ausgaben
es: Aún no hay gastos
fr: Pas encore de dépenses
pl: Brak wydatków
ru: Пока нет расходов
uk: Поки немає витрат

source: No transactions
de: Keine Buchungen
es: Sin movimientos
fr: Aucune opération
pl: Brak transakcji
ru: Нет операций
uk: Немає операцій

source: No transactions in this period
de: Keine Buchungen in diesem Zeitraum
es: Sin movimientos en este periodo
fr: Aucune opération sur cette période
pl: Brak transakcji w tym okresie
ru: Нет операций за этот период
uk: Немає операцій за цей період

source: No transactions yet
de: Noch keine Buchungen
es: Aún no hay movimientos
fr: Pas encore d’opérations
pl: Brak transakcji
ru: Пока нет операций
uk: Поки немає операцій

source: No upcoming payments
de: Keine anstehenden Zahlungen
es: Sin pagos próximos
fr: Aucun paiement à venir
pl: Brak nadchodzących płatności
ru: Нет предстоящих платежей
uk: Немає майбутніх платежів

source: None
de: Keine
es: Ninguno
fr: Aucun
pl: Brak
ru: Нет
uk: Немає

source: Not asked yet
de: Noch nicht gefragt
es: Aún no se ha pedido
fr: Pas encore demandé
pl: Jeszcze nie pytano
ru: Ещё не спрашивали
uk: Ще не запитували

source: Not Requested
de: Nicht angefragt
es: No solicitado
fr: Non demandé
pl: Nie żądano
ru: Не запрашивалось
uk: Не запитувалось

source: Note
de: Notiz
es: Nota
pl: Notatka
ru: Заметка
uk: Нотатка

source: Nothing due this day
de: An diesem Tag nichts fällig
es: Nada vence este día
fr: Rien à cette date
pl: Nic nie przypada tego dnia
ru: В этот день ничего нет
uk: Цього дня нічого немає

source: Nothing matches this period
de: Nichts passt zu diesem Zeitraum
es: Nada coincide con este periodo
fr: Rien ne correspond à cette période
pl: Nic nie pasuje do tego okresu
ru: Ничего не подходит под период
uk: Нічого не підходить під період

source: Nothing upcoming
de: Nichts anstehend
es: Nada próximo
fr: Rien à venir
pl: Nic nadchodzącego
ru: Ничего предстоящего
uk: Нічого найближчого

source: Notifications
de: Mitteilungen
es: Notificaciones
pl: Powiadomienia
ru: Уведомления
uk: Сповіщення

source: of %@
de: von %@
es: de %@
fr: sur %@
pl: z %@
ru: из %@
uk: з %@

source: Off
de: Aus
es: Desactivado
fr: Désactivé
pl: Wył.
ru: Выкл.
uk: Вимк.

source: Old type
de: Alter Typ
es: Tipo anterior
fr: Ancien type
pl: Poprzedni typ
ru: Прежний тип
uk: Попередній тип

source: On
de: An
es: Activado
fr: Activé
pl: Wł.
ru: Вкл.
uk: Увімк.

source: Once
de: Einmalig
es: Una vez
fr: Une fois
pl: Jednorazowo
ru: Однократно
uk: Одноразово

source: Open notification settings
de: Mitteilungseinstellungen öffnen
es: Abrir ajustes de notificaciones
fr: Ouvrir les réglages de notification
pl: Otwórz ustawienia powiadomień
ru: Открыть настройки уведомлений
uk: Відкрити налаштування сповіщень

source: Open Purseful to update
de: Purseful öffnen zum Aktualisieren
es: Abre Purseful para actualizar
fr: Ouvrez Purseful pour mettre à jour
pl: Otwórz Purseful, aby zaktualizować
ru: Откройте Purseful для обновления
uk: Відкрийте Purseful для оновлення

source: Original Amount
de: Ursprünglicher Betrag
es: Importe original
fr: Montant initial
pl: Kwota pierwotna
ru: Исходная сумма
uk: Початкова сума

source: Other
de: Sonstiges
es: Otro
fr: Autre
pl: Inne
ru: Другое
uk: Інше

source: Other Expense
de: Sonstige Ausgabe
es: Otro gasto
fr: Autre dépense
pl: Inny wydatek
ru: Прочий расход
uk: Інша витрата

source: Other Income
de: Sonstige Einnahme
es: Otro ingreso
fr: Autre revenu
pl: Inny przychód
ru: Прочий доход
uk: Інший дохід

source: Overdue
de: Überfällig
es: Vencido
fr: En retard
pl: Zaległe
ru: Просрочено
uk: Прострочено

source: Page %lld
de: Seite %lld
es: Pág. %lld
pl: Strona %lld
ru: Стр. %lld
uk: Стор. %lld

source: Paid
de: Bezahlt
es: Pagado
fr: Payé
pl: Opłacone
ru: Оплачено
uk: Оплачено

source: Paid %@
de: Bezahlt %@
es: Pagado %@
fr: Payé %@
pl: Opłacono %@
ru: Оплачено %@
uk: Оплачено %@

source: Paid this period
de: In diesem Zeitraum bezahlt
es: Pagado en este periodo
fr: Payé sur la période
pl: Opłacone w tym okresie
ru: Оплачено в периоде
uk: Оплачено в періоді

source: Parent
de: Übergeordnet
es: Principal
fr: Parente
pl: Nadrzędna
ru: Родительская
uk: Батьківська

source: Parking
de: Parken
es: Aparcamiento
ru: Парковка
uk: Паркування

source: Payment calendar
de: Zahlungskalender
es: Calendario de pagos
fr: Calendrier des paiements
pl: Kalendarz płatności
ru: Календарь платежей
uk: Календар платежів

source: Payment expected
de: Erwartete Zahlung
es: Pago esperado
fr: Paiement attendu
pl: Oczekiwana płatność
ru: Ожидаемый платёж
uk: Очікуваний платіж

source: Payments
de: Zahlungen
es: Pagos
fr: Paiements
pl: Płatności
ru: Платежи
uk: Платежі

source: Pending
de: Ausstehend
es: Pendientes
fr: En attente
pl: Oczekujące
ru: Ожидают
uk: Очікують

source: Period
de: Zeitraum
es: Periodo
fr: Période
pl: Okres
ru: Период
uk: Період

source: Period: %@
de: Zeitraum: %@
es: Periodo: %@
fr: Période : %@
pl: Okres: %@
ru: Период: %@
uk: Період: %@

source: Permission
de: Berechtigung
es: Permiso
fr: Autorisation
pl: Uprawnienie
ru: Разрешение
uk: Дозвіл

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
pl: Uprawnienia
ru: Разрешения
uk: Дозволи

source: Personal Care
de: Körperpflege
es: Cuidado personal
fr: Soins personnels
pl: Pielęgnacja
ru: Уход за собой
uk: Догляд за собою

source: Pets
de: Haustiere
es: Mascotas
fr: Animaux
pl: Zwierzęta
ru: Питомцы
uk: Домашні тварини

source: Pharmacy
de: Apotheke
es: Farmacia
fr: Pharmacie
pl: Apteka
ru: Аптека
uk: Аптека

source: Pick categories like Food or Entertainment
de: Wähle Kategorien wie Essen oder Unterhaltung
es: Elige categorías como Comida u Ocio
fr: Choisissez des catégories comme Alimentation ou Loisirs
pl: Wybierz kategorie, np. Jedzenie lub Rozrywka
ru: Выберите категории, например Еда или Развлечения
uk: Виберіть категорії, наприклад Їжа чи Розваги

source: Planned
de: Geplant
es: Planificado
fr: Planifié
pl: Zaplanowane
ru: Планы
uk: Плани

source: Planned payments
de: Geplante Zahlungen
es: Pagos planificados
fr: Paiements planifiés
pl: Zaplanowane płatności
ru: Запланированные платежи
uk: Заплановані платежі

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
pl: Preferencje
ru: Настройки
uk: Параметри

source: Preview weekly summary
de: Wochenübersicht anzeigen
es: Vista previa del resumen semanal
fr: Aperçu du résumé hebdomadaire
pl: Podgląd podsumowania tygodnia
ru: Просмотр недельного отчёта
uk: Перегляд тижневого підсумку

source: Primary and other account balances; medium also shows spent today and upcoming payments.
de: Salden des Haupt- und weiterer Konten; die mittlere Größe zeigt auch heutige Ausgaben und anstehende Zahlungen.
es: Saldos de la cuenta principal y otras; el tamaño mediano también muestra el gasto de hoy y los pagos próximos.
fr: Soldes du compte principal et des autres ; la taille moyenne montre aussi les dépenses du jour et les paiements à venir.
pl: Salda konta głównego i pozostałych; wersja średnia pokazuje też dzisiejsze wydatki i nadchodzące płatności.
ru: Балансы основного и других счетов; средний размер также показывает траты за сегодня и ближайшие платежи.
uk: Баланси основного та інших рахунків; середній розмір також показує витрати за сьогодні й найближчі платежі.

source: Provisional
de: Vorläufig
fr: Provisoire
pl: Wstępne
ru: Временные
uk: Тимчасові

source: Public Transit
de: ÖPNV
es: Transporte público
fr: Transports en commun
pl: Komunikacja miejska
ru: Общественный транспорт
uk: Громадський транспорт

source: Purseful report
de: Purseful-Bericht
es: Informe de Purseful
fr: Rapport Purseful
pl: Raport Purseful
ru: Отчёт Purseful
uk: Звіт Purseful

source: Quick add
de: Schnell hinzufügen
es: Añadir rápido
fr: Ajout rapide
pl: Szybkie dodawanie
ru: Быстрое добавление
uk: Швидке додавання

source: Receipt scan
de: Belegscan
es: Escaneo de ticket
fr: Scan de ticket
pl: Skan paragonu
ru: Скан чека
uk: Скан чека

source: Received: %@
de: Erhalten: %@
es: Recibido: %@
fr: Reçu : %@
pl: Otrzymano: %@
ru: Получено: %@
uk: Отримано: %@

source: Recent
de: Kürzlich
es: Recientes
fr: Récentes
pl: Ostatnie
ru: Недавние
uk: Недавні

source: Recent transactions
de: Letzte Buchungen
es: Movimientos recientes
fr: Opérations récentes
pl: Ostatnie transakcje
ru: Недавние операции
uk: Недавні операції

source: Record repayment
de: Rückzahlung erfassen
es: Registrar pago
fr: Enregistrer un remboursement
pl: Zapisz spłatę
ru: Записать погашение
uk: Записати погашення

source: Recurring rules
de: Wiederholungsregeln
es: Reglas recurrentes
fr: Règles récurrentes
pl: Reguły cykliczne
ru: Повторяющиеся правила
uk: Правила повторення

source: Refunds
de: Erstattungen
es: Reembolsos
fr: Remboursements
pl: Zwroty
ru: Возвраты
uk: Повернення

source: remaining
de: übrig
es: restante
fr: restant
pl: pozostało
ru: осталось
uk: залишилось

source: Remaining
de: Verbleibend
es: Restante
fr: Restant
pl: Pozostało
ru: Осталось
uk: Залишилось

source: Remaining Balance
de: Restbetrag
es: Saldo restante
fr: Solde restant
pl: Pozostałe saldo
ru: Остаток
uk: Залишок

source: Remind %lld day(s) before
de: %lld Tag(e) vorher erinnern
es: Recordar %lld día(s) antes
fr: Rappeler %lld jour(s) avant
pl: Przypomnij %lld dni wcześniej
ru: Напомнить за %lld дн.
uk: Нагадати за %lld дн.

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
pl: Przypomnienie
ru: Напоминание
uk: Нагадування
